<%--
  Created by IntelliJ IDEA.
  User: Пользователь
  Date: 06.09.2022
  Time: 20:02
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<meta CHARSET="UTF-8">
<head>
    <title>Spider Man</title>
</head>
<body style="background-color: beige">
<h2 align="center">Человек-паук</h2>
<div><p style="text-align: center;">Скромный школьник-ботаник Питер Паркер живёт обычной жизнью и тайно влюблён в свою
    соседку и одноклассницу Мэри Джейн Уотсон . Питера не уважают одноклассники, обзывают и всячески издеваются над ним.
    У Питера нет друзей, кроме богатого красавца и школьного плейбоя Гарри Озборна . Питер увлекается фотографированием,
    но больше ничем похвастаться не может - он сирота, живёт с небогатыми, но любящими дядей и тётей. Но однажды на
    экскурсии его кусает паук с изменённой ДНК. Через некоторое время Питер обнаруживает у себя способности, которых нет
    у обычного человека - огромную силу, выносливость, умение лазать по стенам и потолкам и возможность выпускать
    паутину.</p>
    <center><img src="../../resources3/spider_dance.gif" width="300" height="150" alt=""></center>
    <p style="text-align: center;">Питер решает использовать свои способности, чтобы выиграть деньги на машину и
        произвести впечатление на Мэри Джейн. Он выигрывает поединок с рестлером Молотом Магро в бою без правил, но его
        обманывают и оставляют без выигрыша, выплатив лишь 100 долларов от обещанной суммы. Когда организаторов грабят,
        Питер из мести отказывается помогать. После того, как грабитель&nbsp; убивает Бена Паркера , дядю Питера, тот в
        порыве горя случайно убивает его и понимает, что его предназначение - это борьба с преступностью. Тем временем
        Норман Озборн , отец Гарри Озборна, финансирующий разработки в военной сфере, решает провести эксперимент на
        себе, доказав тем самым перспективность своих идей. В результате эксперимента он становится умнее и сильнее, и
        превращается в злодея Зелёного гоблина, способного на всё ради своей цели. Попутно показывают, как Питер
        устраивается на работу фотографом. Он должен фотографировать Человека-Паука, то есть себя. Норман обнаружив, что
        члены правления Оскорпа планируют продать компанию, убивает их во время фестиваля на Таймс-сквер, но
        Человек-Паук не дает ему нанести большого вреда. Джона Джеймсон называет Нормана Зелёным Гоблином. Позже Зелёный
        Гоблин врывается в офис газеты и расспрашивает Джеймсона о фотографе, всегда снимавшем Человека-Паука. Скоро
        появляется Человек-Паук, но Гоблин, усыпив его ядовитым газом, относит его на крышу и, предложив объединить
        усилия, улетает. Несколько дней спустя Гоблин заманивает Паука в горящее здание и спрашивает его, присоединится
        ли он к нему. Когда он отказывается, Гоблин нападает на Человека-Паука и ранив его в руку, уходит. Норман узнаёт
        истинное имя Человека-Паука, когда, посещая своего сына Гарри во время дня Благодарения, замечая у Питера такую
        же рану на руке, как ту, что он нанёс в поединке Человеку-Пауку. Норман нападает и серьёзно ранит тётю Мэй,
        затем похищает Мэри Джейн и предоставляет Человеку-Пауку выбор: спасти её или детей на канатной дороге.
        Человек-Паук спасает и детей, и Мэри Джейн. После этого Гоблин уносит Человека-Паука в оставленное здание, рвёт
        ему половину костюма и маску и методично избивает. Когда Зеленый Гоблин начинает угрожать Мэри Джейн,
        Человек-Паук побеждает его, и Норман снимает шлем Гоблина, чтобы показать себя Человеку-Пауку и просит защиты от
        Зелёного Гоблина. Однако, в этот момент Норман тайно направляет глайдер, чтобы пронзить Человека-Паука сзади.
        Паучье чутьё предупреждает героя, и глайдер пронзает Зелёного Гоблина, убивая его.</p>

    <p style="text-align: center;">Фильм заканчивается любовной сценой между Питером Паркером и Мэри Джейн Уотсон, в
        которой зрителю намекают на то, что Мэри Джейн всё-таки догадывается о двойной жизни Питера Паркера. На
        похоронах Нормана Озборна Гарри рассказывает своему закадычному другу Питеру о намерениях воздать по заслугам
        Человеку-пауку.</p>
    <center><img src="../../resources3/power.png" width="300" height="150" alt=""></center></p>
    <form action="/serv2">
        <button style="position: relative;
left: 50%; transform: translate(-50%, 0);" type="submit">Назад
        </button>
    </form>
</div>
</body>
</html>
