<%--
  Created by IntelliJ IDEA.
  User: Пользователь
  Date: 06.09.2022
  Time: 20:37
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>


<!DOCTYPE html>
<meta CHARSET="UTF-8">
<h2>У меня есть мечта</h2>

<body style="background-color: beige">
<p>Я рад сегодня вместе с вами стать участником события, что войдет в историю как величайшее шествие за свободу в
    истории нашей Родины.<br></p>


<p>Сотню лет тому назад рукой великого американца, монумент которому символично возвышается над нами в этот день, был
    подписан манифест об освобождении рабов. Для миллионов подневольных жертв испепеляющей несправедливости сей
    судьбоносный указ обещал стать долгожданным маяком надежды. Сей указ лучезарный обещал положить конец кромешной тьме
    их мучительного плена.<br></p>


<p>Но сотню лет спустя Негр по-прежнему неволен. Сотню лет спустя жизнь Негра по-прежнему калечат безжалостные путы
    сегрегации и цепи дискриминации. Сотню лет спустя Негр по-прежнему обитает на одиноком острове нищеты посреди
    безбрежного океана материального благополучия. Сотню лет спустя Негр по-прежнему томится на обочине американского
    общества в шкуре изгоя в своей же стране. И вот мы здесь, дабы гласности предать это неслыханное безобразие.<br></p>


<p>В каком-то смысле, мы здесь, в столице нашей Родины, дабы обналичить чек. Слагая знаменательные слова Конституции и
    Декларации независимости, зодчие нашей республики подписали вексель, долгосрочное обязательство перед каждым
    американцем.<br></p>

<p>
<center>
    <img src="../../resources3/King2.jpg" width="250" height="300" alt=""></center>
</p>

<p>Обязательством этим стало обещание всем без исключения – да, черным наравне с белыми, – гарантии неотъемлемых прав на
    жизнь, свободу и стремление к благополучию. Америка, безусловно, не выполнила своего обязательства перед цветным
    населением. </p>


<p>Отказавшись от своей святой обязанности, Америка выдала Негру чек необеспеченный, чек с пометкой «недостаток средств
    на счете». Мы же отказываемся верить в несостоятельность банка справедливости. </p>


<p>Мы отказываемся верить в недостаток средств в хранилищах колоссальных возможностей этой страны. И вот мы здесь, дабы
    обналичить этот чек, чек, что распахнет для нас врата в сокровищницу свободы и крепость справедливости. И вот мы
    здесь, на этом священном месте, дабы напомнить Америке об остроте вопроса насущного. Не по карману нам роскошь
    успокоения и транквилизатор постепенной отмены рабства. Пробил час претворить в жизнь обещания демократии. Пробил
    час, поднявшись из мрака и холода казематов сегрегации, выйти на солнечный путь расовой справедливости. Пробил час,
    вызволив нашу Родину из зыбучих песков расовых предрассудков, ступить на твердую почву братства. Пробил час сделать
    явью справедливость для всех чад Господа нашего.<br></p>


<p>Пренебрежение вопросом насущным и недооценка решимости цветного населения смерти подобно для нашей Родины. Это
    знойное лето оправданного недовольства цветного населения не закончится, пока не наступит бодрящая осень свободы и
    равенства. Одна тысяча девятьсот шестьдесят третий год – не конца год, а начала. Если завтра страна выйдет на
    работу, как ни в чем не бывало, то тех, кто думает, что Негр, выпустив сегодня накопленный пар, наконец,
    расслабится, ждет горькое разочарование. Ни спокойствия, ни умиротворения не видать Америке, пока Негр не получит
    своих гражданских прав. Вихри восстаний и впредь будут сотрясать основополагающие принципы нашей Родины, пока яркое
    солнце свободы не покажется из-за горизонта.<br></p>


<p>Есть у меня и слово для людей моих, что стоят на теплом пороге, ведущем во дворец справедливости. Добиваясь своего
    законного места под солнцем, да не станем повинны мы в дурных поступках. Да не станем утолять мы жажду свободы
    глотками из чаши ненависти и злобы.<br></p>


<p>Да будем мы всегда вести борьбу нашу с небес достоинства и дисциплины. Да не позволим мы протесту созидательному
    нашему пасть до низин насилия. Да будем вновь и вновь мы подниматься на величавые высоты сопротивленья силе
    физической силой духовной. </p>


<p>Да не повергнет нас дух решительный, что исполнил народ негритянский, в недоверие ко всем белым братьям, ибо многие
    из них – и присутствие наших белых соотечественников сегодня здесь тому свидетельство – поняли, что их судьба тесно
    с нашей переплетена, поняли, что их свобода неразрывно с нашей связана. Одним нам не под силу этот путь.<br></p>


<p>И на пути этом мы слово дать должны только вперед идти. Нет пути назад. Кто-то обращается к поборникам гражданских
    прав с вопросом: «Ну, когда же вы успокоитесь?» Не успокоиться нам, пока Негр не перестанет быть жертвой кошмара
    немыслимой жестокости служителей порядка. Нет, нам не успокоиться, пока телам нашим, дорогой тяжкой изнуренным, не
    перестанут в отдыхе отказывать в стенах гостиниц городских и придорожных. Не успокоиться нам, пока Негр не
    перестанет перебираться лишь из маленького гетто в гетто побольше. Нет, нам не успокоиться, пока детей наших не
    перестанут лишать индивидуальности и чувства собственного достоинства безжалостные надписи «Только для белых». Не
    успокоиться нам, пока Негр в Миссисипи не вправе голосовать, а Негру в Нью-Йорке не за кого голосовать. Нет, не
    спокойны мы, и нам не успокоиться, пока не забьет ключом источник справедливости и праведности.<br></p>


<p>Да, мне известно, что для кого-то из вас путь сюда лежал сквозь беды и невзгоды. Для кого-то из вас путь сюда лежал
    оттуда, где стремление к свободе страдает под градом гонений и от бурь жестокости блюстителей порядка. Вы – ветераны
    мук во имя созидания. Не оставляйте веры в воздаяние за незаслуженные муки.</p>


<p>Назад ступайте в Миссисипи, назад ступайте в Алабаму, назад ступайте в Южную Каролину, назад ступайте в Джорджию,
    назад ступайте в Луизиану, назад ступайте в трущобы и гетто северных городов нашей Родины, зная, что выход есть и
    все изменится. Да не будем лететь мы в бездну отчаянья.</p>


<p>Сегодня, друзья мои, несмотря на все проблемы настоящего и грядущего, я говорю вам: «Есть у меня по-прежнему мечта!»
    Мечта, что корнями глубокими восходит к американской мечте.<br></p>


<p>Есть у меня мечта: однажды страна наша, осознав истинный смысл своей веры, станет его воплощением. Мы твердо уверены
    в том, что всеобщее равенство не требует никаких доказательств.<br></p>


<p>Есть у меня мечта: однажды на багровых холмах Джорджии потомки бывших рабов смогут разделить трапезу братства с
    потомками бывших рабовладельцев.<br></p>


<p>Есть у меня мечта: однажды даже штат Миссисипи, штат, изнывающий от палящей несправедливости, задыхающийся от
    знойного гнета, превратится в оазис свободы и справедливости.<br></p>


<p>Есть у меня мечта: однажды четверо моих детишек проснутся в стране, где о людях судят не по цвету кожи, а по
    моральным качествам.<br></p>


<p>Есть сегодня у меня мечта.<br></p>


<p>Есть у меня мечта: однажды там, в Алабаме, штате жестоких расистов, штате губернатора, что щедр на речи о
    невмешательстве в дела штата и непризнании силы законов конгресса; однажды там, в Алабаме, чернокожие мальчишки и
    девчонки возьмутся за руки с белыми мальчишками и девчонками, словно братья и сестры.<br></p>


<p>Есть сегодня у меня мечта.<br><br>Есть у меня мечта: однажды все долины превратятся в озера, все холмы превратятся в
    высоты, все горы превратятся в равнины, пути ухабистые станут ровными, пути извилистые станут прямыми, величье
    Господа Бога нашего воссияет и весь род человеческий сможет его лицезреть.<br></p>


<p>Это надежда наша. Это вера, с которой я вернусь на юг страны. С верою этой мы высечем из глыбы отчаянья камень
    надежды. С верою этой мы превратим бренчанье разногласий Родины нашей в прекрасную симфонию братства. С верою этой
    мы сможем трудиться вместе, молиться вместе, бороться вместе, в неволе томиться вместе, стоять за свободу вместе,
    зная, что однажды мы будем свободны.<br></p>


<p>И настанет тот день… и настанет тот день, когда все чада Господа Бога нашего вложат новый смысл в слова: «Страна моя,
    родной свободы край, тебе пою я оду, Где мой отец вознесся в рай, праотцев гордый край, с высоких склонов гор да
    зазвенит свобода!»<br></p>


<p>И если Америке суждено стать великой державой, то только через воплощенье слов этих в реальность. Да зазвенит же
    свобода с вершин изумительных штата Нью-Гемпшир. Да зазвенит свобода с гор колоссальных штата Нью-Йорк. Да зазвенит
    свобода с элегантных Аллеганских гор, что в Пенсильвании.<br></p>


<p>Да зазвенит свобода с вершин заснеженных Скалистых гор, что в Колорадо.<br></p>


<p>Да зазвенит свобода с фигурных склонов Калифорнии.<br>И того более, да зазвенит свобода с Каменной горы, что в
    Джорджии.Да зазвенит свобода с горы Лукаут, что в Теннеси.<br></p>


<p>Да зазвенит свобода со всех холмов и кочек Миссисипи, со всех склонов без исключения.<br></p>


<p>Да зазвенит свобода, и когда случится это… когда свободе мы звенеть позволим, когда звенеть позволим ей со всех
    сторон и сел, со всех городов и штатов, тогда приблизим мы тот день, когда все чада Господа Бога нашего, черные и
    белые, иудеи и неевреи, католики и протестанты, смогут, сомкнув руки, спеть слова из старого церковного гимна: «Мы
    свободны, наконец! Свободны, наконец! Благодарим тебя, отец, мы свободны, наконец!»</p>
<p>
<form action="/serv2">
    <button style="position: relative;
left: 50%; transform: translate(-50%, 0);" type="submit">Назад</button>
</form>
</p>
</body>
</html>

