<%--
  Created by IntelliJ IDEA.
  User: Пользователь
  Date: 07.09.2022
  Time: 14:24
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Убийство Кеннеди</title>
</head>
<body style="background-color: beige">

<h2>История убийства Кеннеди</h2>

<p>Приезд Кеннеди в Техас являлся одним из этапов его предвыборной кампании президента 1964 г. Стоит отметить, что маршрут передвижения кортежа по городу разрабатывался участниками Секретной службы. Вместе с политиком находилась и его жена Жаклин.</p>
<p>В тот день погода в Далласе была ясная и теплая, в связи с чем съемную крышу президентского лимузина «Lincoln Continental convertible» откинули назад. Это было сделано еще и потому, чтобы народ мог воочию наблюдать за передвижением Кеннеди.</p>
<p>Автомобиль Джона Кеннеди шел четвертым в колоне и в сопровождении 4-х мотоциклистов. В лимузине находились агенты спецслужб Уильям Грир (водитель) и Рой Келлерман (на сиденье рядом с шофером), супруги Кеннеди (на задних сиденьях) и губернатор Техаса Джон Конналли с женой Нелли (на дополнительных средних сиденьях).</p>
<p>Далее ехали многочисленные машины с охраной, участниками делегации и репортерами. Вдоль всего маршрута толпилась масса американцев, пришедших посмотреть на своего лидера. Джон Кеннеди постоянно улыбался соотечественникам и махал им рукой.</p>
<p>Кортеж приветствовали люди с крыш, окон и балконов. В тот день мужчина отказался надевать на себя бронежилет, а также разместить позади себя в машине еще 2-х телохранителей.</p>
<p>
<center>
    <img src="../../resources3/jfk2.jpg" width="300" height="200" alt=""></center>
</p>
<p>В 12:30 Кеннеди в окружении колоны машин выехал на Элм-стрит. В момент, когда кортеж проехал сооружение школьного книгохранилища, раздался 1-й выстрел. Пуля угодила в шею Джона Кеннеди, прошла навылет и ранила губернатора.</p>
<p>Через 5 секунд раздался 2-й выстрел. На этот раз пуля поразила голову президента, вследствие чего салон лимузина был забрызган частицами головного мозга. После этого водитель набрал скорость и уже через 5 минут доставил раненого Кеннеди в клинику.</p>
<p>Ниже вы можете видеть фото, где Жаклин Кеннеди пытается выбраться из машины через несколько секунд после выстрелов:</p>

<p>Однако полученные ранения были несовместимы с жизнью, вследствие чего медки констатировали смерть Джона Кеннеди ровно в 13:00. Спустя 1 час 20 минут после покушения полицейские задержали единственного подозреваемого в убийстве Кеннеди Ли Харви Освальда.</p>
<p>Как установило следствие, Освальд оставил оружие и моментально покинул здание. Когда он шел по одной улице, его остановил патрульный Дж. Д. Типпит. В результате, Ли убил его и скрылся с места преступления. Задержать подозреваемого удалось уже в кинотеатре.</p>
<p>Интересен факт, что в молодости Освальд увлекался марксизмом и недолго проживал в СССР.В ходе допросов выяснилось, что он уже давно сотрудничал с ФБР и ЦРУ. И все же, в выводах следственной комиссии присутствовало так много нестыковок и расхождений, что многие американцы не поверили официальной версии убийства Кеннеди.</p>
<p>Еще больше подозрений у американского народа вызвало убийство Ли Харви Освальда директором ночного заведения Джеком Руби. Джек выстрелил в «убийцу Кеннеди», когда того вели через подвал полицейского управления для перевода в тюрьму. Стоит отметить, что свидетелями выстрелов стали миллионы телезрителей, поскольку все события транслировались по каналам в онлайн-режиме.</p>
<p>Руби объяснил свои действия тем, что хотел отомстить за президента, а также, чтобы избавить Жаклин Кеннеди от потребности проходить в суде в качестве свидетеля убийства. Американские спецслужбы провели более 25 000 допросов, а также изучили все возможные видео и аудиозаписи с места происшествия.</p>
<p>Позже выяснилось, что в убийстве Кеннеди могли быть замешены не один, а двое или трое человек. Кроме этого, в общей сложности могло быть совершено 5 (по другим источникам 6) выстрелов. Главным аргументом представленной теории служит момент попадания пули в голову Джона Кеннеди.</p>
<p>
<center>
    <img src="../../resources3/Harli.jpg" width="200" height="300" alt=""></center>
</p>
<p>Опытные стрелки утверждают, что позиция, которую как считается выбрал для стрельбы Освальд, располагалась «за спиной» правоохранителей, а, следовательно, и президентского лимузина. Однако на запечатленной кинопленке можно отчетливо увидеть, что голову Кеннеди после попадания пули подбросило вверх и влево.</p>
<p>Это может означать только то, что роковой выстрел был исполнен не с юго-запада, а с юга или юго-востока. Именно данный сектор был неподконтролен полицейским и сотрудникам спецслужб. Существует еще множество фактов, опровергающих официальные выводы властей относительно убийства Кеннеди.</p>

<p>В последующие годы разные личности из криминального мира заявляли, что именно они якобы разрабатывали план по устранению президента. Также выдвигались версии будто главным заказчиком в ликвидации политика было ЦРУ. Помимо этого, были и те, кто обвинял в убийстве Кеннеди мафию.</p>
<p>Это объяснялось тем, что во время президентства Джона Кеннеди, представителей мафиозного мира стали призывать к ответственности чаще примерно на 800%.</p>
<p>В 1994 г. в устранении президента признался Джеймс Файлз, отбывавший срок в тюрьме за убийство полицейского. По его словам, он действовал по распоряжению гангстера Чарльза Николетти.</p>
<p>В 2013 г. американский политолог Роджер Стоун, который в свое время был личным помощником Ричарда Никсона, в своей книге – «Человек, который убил Кеннеди» публично обвинил в убийстве Кеннеди вице-президента Линдона Джонсона. В книге автор добавлял, что именно Линдон, и губернатор Конналли настояли на изменении уже согласованного маршрута кортежа.</p>
<p>Интересен факт, что сразу после убийства Джона Кеннеди Джонсон в срочном порядке присягнул на верность американскому народу прямо на борту авиалайнера. Линдон, погрязший в коррупционных схемах, нуждался в заполучении высшей власти дабы не быть втянутым в судебные разбирательства.</p>
<p>В 21-м веке также увидела свет автобиографическая книга умершего в 2007 г. агента ЦРУ Говарда Ханта. Говард заявлял, что главным заказчиком убийства Кеннеди являлся Линдон Джонсон, которому в этом помогли агенты ЦРУ.</p>
<p>Наводит на размышления и тот факт, что в большей части рассекреченных документов присутствуют серьезные пробелы, которые бы помогли докопаться до истинной причины убийства Кеннеди. Любопытно, что после покушения на президента, ни один из его последователей не дал своего согласия на полное рассекречивание материалов следствия.</p>
<p>Убийство Джона Кеннеди до сих пор считается одной из величайших загадок прошлого века. Положением на сегодня, сняты десятки документальных и художественных фильмов, режиссеры которых по-своему представляют версии убийства Кеннеди. Возможно, в будущем мы узнаем новые подробности о покушении, которые прольют свет на события 22 ноября 1963 г.</p>
<p>
<form action="/serv2">
    <button style="position: relative;
left: 50%; transform: translate(-50%, 0);" type="submit">Назад</button>
</form>
</p>
</body>
</html>
